// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Fax Transmission Record"="Faxtransmissionsregistrering";
"User Name"="Brugernavn";
"Start Date/Time"="Startdato/-klokkeslæt";
"End Date/Time"="Slutdato/-klokkeslæt";
"Recipient"="Modtager";
"Company/Corp."="Virksomhed";
"Fax Number"="Faxnummer";
"Status"="Status";
"Number of Pages"="Antal sider";
"Image Quality"="Billedkvalitet";
"Str_Fax_Transmission_Record_Num_Of_Selected"="%1$d af %2$d valgt";

// ------------------------------------------------------------------------
// Menu
// ------------------------------------------------------------------------
"FAX Utility"="FAX Utility";
"About FAX Utility..."="Om FAX Utility...";
"Preferences..."="Indstillinger...";
"Services"="Tjenester";
"Hide FAX Utility"="Skjul FAX Utility";
"Hide Others"="Skjul andre";
"Show All"="Vis alle";
"Quit FAX Utility"="Afslut FAX Utility";
"File"="Filer";
"Close"="Luk";
"Save"="Gem";
"Edit"="Rediger";
"Delete log"="Slet log";
"Window"="Vindue";
"Minimize"="Gør lille";
"Help"="Hjælp";

// ------------------------------------------------------------------------
// Status
// ------------------------------------------------------------------------
"SentStatusError0"="Sendt";
"SentStatusError10001"="Transmission annulleret";
"SentStatusError10002"="Ingen modtager angivet";
"SentStatusError10003"="Uunderstøttet papirstørrelse";
"SentStatusError10004"="Ikke mere diskplads";
"SentStatusError10005"="Faxlinjen er optaget";
"SentStatusError10006"="Det opkaldte nummer er ugyldigt";
"SentStatusError10007"="Farvetransmissionsfejl";
"SentStatusError10008"="Ingen opkaldstone registreret";
"SentStatusError10009"="Intet svar";
"SentStatusError10010"="Sidebegrænsning overskredet";
"SentStatusError10011"="Ukendt kom. fejl";
"SentStatusError10012"="Pc til printer kom. fejl";
"SentStatusError10013"="Printer til modtager kom. fejl";
"SentStatusError10014"="PC-FAX er deaktiveret";
"SentStatusErrorComm"="Kommunikationsfejl(%d)";
"SentStatusError10015"="Transmissionsstatus ukendt";
"SentStatusError110001"="Ukendt fejl";

"SentResolutionNormal"="Normal";
"SentResolutionFine"="Fin(Farve)";
"SentResolutionPhoto"="Foto";

// ------------------------------------------------------------------------
// Alert(Common)
// ------------------------------------------------------------------------
"Str_Alert_Common_Cancel"="Annuller";
"Str_Alert_Common_OK"="OK";

"Str_Alert_Common_Necessary_File_Not_Found"="Kan ikke finde den nødvendige fil til udførelse af programmet.\nInstaller FAX Utility igen.";
"Str_Alert_Common_Cannot_Get_Printer_Information"="Kunne ikke hente printer (fax)-oplysninger. Gå til \"Indstillinger for printer og fax\", og tilføj PC-FAX-driveren.";
"Str_Alert_Common_Confirm_OverWrite"="Den angivne fil findes allerede. Vil du overskrive den?";
"Str_Alert_Common_Not_Responding_Error"="Printeren svarer ikke. Kontroller, at printeren er tilsluttet korrekt, og at den er tændt.";
"Str_Alert_Common_Communication_Error"="Der opstod en printerkommunikationsfejl.";
"Str_Alert_Common_Printer_Processing_Error"="Printeren behandler data. Vent et øjeblik, og prøv igen.";
"Str_Alert_Common_Communication_Error_With_ErrorCode"="Der blev registreret en fejl under kommunikation med printeren.\nFejlkode (%d)";
"Str_Alert_Common_Error_Occurred"="Behandling annulleret, fordi der opstod en fejl.";
"Str_Alert_Common_PrinterStatusError"="Der opstod en fejl i printeren. Afhjælp fejlen, og prøv igen.";

// ------------------------------------------------------------------------
// Alert(FAX Transmission Records)
// ------------------------------------------------------------------------
"Str_Alert_Fax_Transmission_Record_Cannot_Open"="Kan ikke åbne faxtransmissionsregistrering, da en anden FAX Utility-funktion allerede kører. Vent, til den er afsluttet, og prøv igen.";
"Str_Alert_Fax_Transmission_Record_Cannot_Open_Record_File"="Kan ikke åbne transmissionsregistreringsfilen. Du har ikke adgangsrettigheder, eller filen findes ikke.";
"Str_Alert_Fax_Transmission_Record_Transmission_Record_Not_Found"="Ingen transmissionsregistrering.";
"Str_Alert_Fax_Transmission_Record_LogData_Save_Failed"="Kunne ikke gemme logfilen. Skift sti og filnavn, og gem den igen.";
"Str_Alert_Fax_Transmission_Record_LogData_Delete_Failed"="Kunne ikke slette logfilen. Et andet program anvender den, du har ikke adgangsrettigheder, eller den kan allerede være slettet.";
"Str_Alert_Fax_Transmission_Record_Confirm_Delete_LogFile"="Alle logs slettes. Vil du fortsætte?";

// ------------------------------------------------------------------------
"SentStatusError10017"="Godkendelsesfejl (ikke tilladt)";
"SentStatusError10018"="Forkert telefonlinjeforbindelse";
"SentResolutionPhotoY2"="Kvalitet";
"SentResolutionPhotoX2Y2"="Høj kvalitet";
